import React from 'react';


const Business = (props) => {
    return <>
        <div className="title">
            Общее описание БЦ «Ринг Парк»
        </div>
        <div className="content">
            Башня Империя на Пресненской набережной,
            дом 6 — это 60-этажное здание площадью 287 723 кв.м.,
            из которых 98 247 кв.м. сдается в аренду под офисы.
            Офисные помещения располагаются на 2-31 этажах здания.
            В БЦ Империя Тауэр можно снять просторные офисы класса
            А со свободной планировкой. Шаг колонн составляет 8,8 м,
            высота потолков — 3,5 м.<br/>
            <br/>
            С нижних ярусов Башни Империя имеется доступ к центральному ядру ММДЦ Москва-Cити и ТРЦ
            Афимолл. Фасад небоскреба остеклен по периметру, благодаря
            чему в помещения бизнес-центра проникает много солнечного света.
            <br/>
            <br/>
        </div>
        <div className="title">
            Еще какое-то описание:
        </div>
        <div className="content">
            Башня Империя на Пресненской набережной,
            дом 6 — это 60-этажное здание площадью 287 723 кв.м.,
            из которых 98 247 кв.м. сдается в аренду под офисы.
            Офисные помещения располагаются на 2-31 этажах здания.
            В БЦ Империя Тауэр можно снять просторные офисы класса
            А со свободной планировкой. Шаг колонн составляет 8,8 м,
            высота потолков — 3,5 м.<br/>
            <br/>
            С нижних ярусов Башни Империя имеется доступ к центральному ядру ММДЦ Москва-Cити и ТРЦ
            Афимолл. Фасад небоскреба остеклен по периметру, благодаря
            чему в помещения бизнес-центра проникает много солнечного света.
            <br/>
            <br/>
        </div>
    </>
};


export default Business;
